[
  {
    "img": "/../public/images/social-map.png",
    "heading": "Mappa Sociale",
    "label": "La città a portata di mano",
    "impressum": "Una rete di geografie umane e sociali finalmente svelata alla collettività al fine di creare le condizioni abilitanti e partecipative per mettersi in contatto con la dimenzione locale immergendosi nei sui spazi fisici di azione, condivisione e partecipazione",
    "previews": [
      {
        "heading": "Tutte le iniziative della città",
        "paragraph": "Dagli eventi più grandi a un gruppo di amici che si ritrova al parco, chiunque può usare la mappa sociale per condividere la propria iniziativa e coinvolgere altre persone"
      },
      {
        "heading": "I tuoi interessi a portata di mappa",
        "paragraph": "Basta contenuti irrilevanti e feed infiniti. Filtra la programmazione cittadina per i temi che più ti interessano e immergiti in ciò che la comunità ha da offrire"
      },
      {
        "heading": "Programmazione real-time e nel tempo",
        "paragraph": "Devi organizzare il weekend o sei già in giro e cerchi sul momento qualcosa da fare? La mappa sociale ti mostra subito cosa ti circonda"
      }
    ]
  },
  {
    "img": "/../public/images/share.png",
    "heading": "Partecipazione Attiva",
    "label": "Condividi le iniziative",
    "impressum": "Un agenda esperienziale condivisa dove i cittadini contribuiscono attivamente alla diffusione delle iniziative e della produzione urbana, agevolando nuove forme di condivisione e coinvolgimento sul territorio. Quello che merita lo decidono le persone, non un algoritmo",
    "previews": [
      {
        "heading": "Un modo per rompere il ghiaccio",
        "paragraph": "A volte vogliamo coinvolgere persone che non sentiamo da un po' ma l'invasività di whatsapp ci frena. Coinvolgi chi vuoi, invita chi c'è con un sistema semplice, veloce e poco invasivo"
      },
      {
        "heading": "Fai girare",
        "paragraph": "C'è un evento che ti piace o lo hai organizzato? Non rincorrere un algoritmo, non spendere un capitale in sponsorizzate, non perderti dietro gli hashtag. Contribuisci alla sua diffusione facendolo girare subito senza limitazioni"
      },
      {
        "heading": "Non dimenticarti più niente",
        "paragraph": "Quante volte hai visto un iniziativa che ti piace o te ne hanno girato una per poi dimenticarla o non trovarla più? Ciò che ti interessa o ti è stato girato viene calendarizzato in automatico e te lo ricordiamo con una semplice notifica"
      }
    ]
  },
  {
    "img": "/../public/images/discovery.png",
    "heading": "Urban Discovery",
    "label": "Funzione di ricerca locale",
    "impressum": "I social attuali hanno scarse funzionalità di ricerca, questo genera dispersione e spesso l'impossibilità di scoprire la città. Abbiamo semplificato il processo per trovare persone, gruppi, collettivi e mettere in contatto le varie soggettività urbane, facendo incrociare idee, persone e progetti",
    "previews": [
      {
        "heading": "Scopriamoci",
        "paragraph": "Con la funzionalità discover scopri tutto facilmente. Ti basta un click per trovare una lista di persone, gruppi, collettivi, associazioni e tanto di più in città"
      },
      {
        "heading": "Cerchiamoci",
        "paragraph": "Con un sistema di ricerca su misura per la città trovare persone, gruppi, associazioni e collettivi in base a cià che ti interessa ed entrare subito in contatto non è mai sto così semplice."
      },
      {
        "heading": "Troviamoci",
        "paragraph": "Fai qualcosa di interessante o vuoi scoprire chi fa ciò che ti interessa? Seetizen aiuta a creare connessione reali, a rompere il muro della divisione, a progettare qualcosa di bello insieme e fare nuove amicizie"
      }
    ]
  },
  {
    "img": "/../public/images/urban-stories.png",
    "heading": "Urban Storytelling",
    "label": "Fai parlare la città",
    "impressum": "Le città sono luoghi fatti di attività, momenti e pensieri che meritano uno spazio narrativo inedito. Facilitare la diffusione di storie, informazioni e articoli appare come una soluzione molto preziosa per dare significato e analizzare le città in cui viviamo.",
    "previews": [
      {
        "heading": "L'informazione locale semplificata",
        "paragraph": "I blog dei siti vengono letti poco e non sono indicizzati. Le newsletter richiano di finire nella sezione spam. I social non ti faranno crescere in organico. Con Urban Stories pensa a scrivere, hai potenzialmente tutta la città come pubblico"
      },
      {
        "heading": "narrazioni urbane",
        "paragraph": "Uno spazio in cui informazione locale e storytelling urbano si incontrano e contribuiscono a creare nuova consapevolezza sulle storie dei quartieri, degli enti, delle persone, delle iniziative che abitano la città"
      },
      {
        "heading": "Redazioni aperte e diffuse",
        "paragraph": "Aggiorna sulla attività della tua associazione, del tuo collettivo, dove proporre le tue interviste, i tuoi comunicati, le curiosità sulla città e tanto altro. Diamo voce a ogni prospettiva tramite un processo di narrazione urbana eterogeneo, aperto e partecipativo"
      }
    ]
  }
]
