[
  {
    "img": "/../public/images/social-map.png",
    "heading": "Mappa Sociale",
    "label": "La città a portata di mano",
    "impressum": "Una rete di geografie umane e sociali finalmente svelata alla collettività al fine di creare le condizioni abilitanti e partecipative per mettersi in contatto con la dimenzione locale immergendosi nei sui spazi fisici di azione, condivisione e partecipazione",
    "previews": [
      {
        "heading": "Tutte le iniziative della città",
        "paragraph": "Dagli eventi più grandi a un gruppo di amici che si ritrova al parco, chiunque può usare la mappa sociale per condividere la propria iniziativa e coinvolgere altre persone"
      },
      {
        "heading": "I tuoi interessi a portata di mappa",
        "paragraph": "Basta contenuti irrilevanti e feed infiniti. Filtra la programmazione cittadina per i temi che più ti interessano e immergiti in ciò che la comunità ha da offrire"
      },
      {
        "heading": "Programmazione real-time e nel tempo",
        "paragraph": "Devi organizzare il weekend o sei già in giro e cerchi sul momento qualcosa da fare? La mappa sociale pensa anche a questo"
      }
    ]
  },
  {
    "img": "/../public/images/share.png",
    "heading": "Partecipazione Attiva",
    "label": "Condividi le iniziative",
    "impressum": "Un agenda esperienziale condivisa dove i cittadini contribuiscono attivamente alla diffusione della creatività e della produzione urbana, agevolando nuove forme di condivisione e coinvolgimento sul territorio",
    "previews": [
      {
        "heading": "Rompi il ghiaccio!",
        "paragraph": "Senza l'invasività di whatsapp coinvolgi chi vuoi, invita chi c'è. Un evento condiviso è una chance per socializzare"
      },
      {
        "heading": "Fai girare!",
        "paragraph": "C'è un evento che ti piace o lo hai organizzato? Non perderti dietro un feed, fallo sapere ovunque senza limitazioni"
      },
      {
        "heading": "Non dimenticarti più niente!",
        "paragraph": "La semplicità è la nostra forza, è già tutto sul tuo calendario, non perderti a cercare, ciò che ti interessa è già calendarizzato e a portata di mano"
      }
    ]
  },
  {
    "img": "/../public/images/discovery.png",
    "heading": "Urban Discovery",
    "label": "Funzione di ricerca locale",
    "impressum": "I social attuali hanno scarse funzionalità di ricerca, questo genera dispersione e spesso l'impossibilità di scoprire la città. Abbiamo semplificato il processo per trovare di persone, gruppi, collettivi e altre soggettività urbane",
    "previews": [
      {
        "heading": "Scopriamoci",
        "paragraph": "Con la funzionalità discover scopri tutto facilmente. Persone, gruppi, collettivi, associazioni e tanto di più in città"
      },
      {
        "heading": "Cerchiamoci",
        "paragraph": "La ricerca, semplice: Digita 'Art..' e trova subito attorno a te chi l'arte la fa, che ne sai, magari ti innamori a una mostra indipendente "
      },
      {
        "heading": "Troviamoci",
        "paragraph": "Fai qualcosa di interessante o vuoi scoprire chi fa ciò che ti interessa? Abbiamo facilitato la ricerca, quindi cerchiamoci! Connettiti con facilmente. con tutta la città"
      }
    ]
  },
  {
    "img": "/../public/images/urban-stories.png",
    "heading": "Urban Storytelling",
    "label": "Fai parlare la città",
    "impressum": "Le città sono luoghi fatti di attività, momenti e pensieri che meritano uno spazio narrativo inedito. Facilitare la diffusione di storie appare come una soluzione molto preziosa per dare significato e analizzare le città in cui viviamo.",
    "previews": [
      {
        "heading": "narrazioni urbane",
        "paragraph": "Un nuovo significato alla città e alle storie che essa racconta. Quali saranno le nuove prospettive di narrazione urbana, gli spazi raccontati, cosa nasconde la città e cosa aspetta di essere scoperto? "
      },
      {
        "heading": "Quali storie?",
        "paragraph": "A volte le storie più interessanti sono dietro l'angolo e spesso non lo sappiamo. Ogni angolo è una prospettiva, raccontiamola"
      },
      {
        "heading": "Quali storie?",
        "paragraph": "A volte le storie più interessanti sono dietro l'angolo e spesso non lo sappiamo. Ogni angolo è una prospettiva, raccontiamola"
      }
    ]
  }
]
